@extends('layouts.fronthome')

@section('content')

    <div class="pb-3 pt-md-5 ">
        <div class="container pb-2 pt-md-5 text-center">
            <h3 class="font-weight-bold display-5 mb-4 text-center">داستان شروع پرسمان</h3>
            <div class="row">
                <div class="col-sm-6 col-sm-offset-3">
                    <div class="text-justify">
                        <p style="font-size: 0.85rem">
                            ما پرسمان را با هدف آسان ساختن فرآیند ساخت هر گونه فرم ساده و پیشرفته ای، بدون نیاز به هیچ دانش برنامه نویسی، آغاز به کار کرد. با پرسمان هرگونه فرمی را بدون هیچ محدودیتی بسازید و به اشتراک بگذارید و سپس اطلاعات مشتریان و مخاطبان خود را آنالیز نمایید.
                        </p><br>
                        <p style="font-size: 0.85rem">
                            ما معتقدیم با پرسمان، کارآفرینان، مدیران و دانشجویان، از لحظه‌ای که تصمیم به انجام مطالعه و نظرسنجی می‌ گیرند تا دریافت نتایج و تصمیم‌گیری، کلیه مراحل را بدون اتلاف وقت و صرف هزینه‌های فراوان‌، شخصا و به سرعت می‌توانند انجام دهند.

                            تصمیم‌گیری برای بهبود از شناخت دقیق وضع موجود حاصل می‌شود و پرسمان، لاین پرسشگری نوینی است برای شناخت و تصمیم‌گیری.
                        </p><br>
                    </div>
                </div>
            </div>
        </div>
    </div>
