@extends('layouts.fronthome')

@section('content')

    <div class="pb-3 pt-md-5 text-right">
        <div class="container pb-2 pt-md-5">
            <h3 class="font-weight-bold display-5 mb-4 text-center">ساختن نظرسنجی آنلاین هیچوقت از این آسان تر نبوده.</h3>
            <p style="font-size: 0.85rem">
                در این صفحه سوالات متداول سایت پرسمان پیش روی شما قرار دارد. ممکن است پرسش شما نیز مشابه یکی از این پرسش‌‌های متداول باشد. اگر سوالی در ذهن داشتید که در این صفحه پاسخ آن را پیدا نفرمودید، حتما در بخش ارتباط با ما مطرح نمایید
            </p><br>
            <h5>1- با حساب رایگان، چند تا فرم میتونم بسازم و چند تا پاسخ می تونم داشته باشم؟</h5>
            <p style="font-size: 0.85rem">
                با حساب کاربری رایگان می توانید 10 فرم، 50 سوال در هر فرم و 100 پاسخ برای هر فرم داشته باشید.
            </p>

            <h5>2- چطور برای ورود به صفحه فرم رمز بزارم؟</h5>
            <p style="font-size: 0.85rem">
                در قسمت ایجاد نظرسنجی در صفحه اول گزینه فعال کردن رمز عبور را فعال کنید و رمز عبور مدنظر خود را وارد نمایید.
            </p>

            <h5>3- حجم عکس‌های آپلودی در فرم خود چقدر باید باشد؟</h5>
            <p style="font-size: 0.85rem">
                برای استفاده بهینه در محیط وب، پیشنهاد می شود که حتما عکس‌های خود را به صورت کم حجم و کمتر از ۲ مگابایت آپلود نمایید. هرچقدر حجم عکسهای شما کمتر باشد، سرعت فرم شما بیشتر خواهد بود.
            </p>

            <h5>4- چطور فرمی که ساختم را در تلگرام به اشتراک بزارم؟</h5>
            <p style="font-size: 0.85rem">
                برای اینکار کافی است که در قسمتی که نظرسنجی خود را ایجاد کردید در منو گزینه اشتراک گذاری را کلیک کرده و در قسمت آدرس نظرسنجی بر روی کپی کلیک نمایید و در فضای مجازی به اشتراک بگذارید.
            </p>

            <h5>5- پرداخت و ارتقا چگونه انجام می‌شود؟</h5>
            <p style="font-size: 0.85rem">
                در پنل کاربری، در هدر سایت قسمت صورت حساب روی گزینه ارتقا حساب کلیک کنید. حساب کاربری مورد نظر خود را از بین تجاری و سازمانی انتخاب کنید.
                 بعد از مشاهده و تایید اطلاعات صورتحساب، شما به درگاه بانک هدایت می‌شوید و با پرداخت موفق، بلافاصله کلیه ویژگی‌های حساب کاربری که انتخاب کرده‌اید، برای شما
                فعال خواهد شد.
            </p>

            <h5>6- خدمت پشتیبانی از چه کانال‌هایی ارائه می‌شود؟</h5>
            <p style="font-size: 0.85rem">
                از طریق صفحه ارتباط با ما در فوتر وب‌سایت پاسخگوی شما هستیم. علاوه بر این از طریق چت وب‌سایت می‌توانید با ما در ارتباط باشید.
            </p>

    </div>
    </div>
