@extends('layouts.fronthome')

@section('content')

    <div class="pb-3 pt-md-5 text-right">
        <div class="container pb-2 pt-md-5">
            <h3 class="font-weight-bold display-5 mb-4 text-center">حفظ حریم خصوصی</h3>
            <p style="font-size: 0.85rem">
                حریم خصوصی کاربران برای پرسمان از اهمیت بالایی یرخوردار است. در ادامه توضیح می‌ دهیم که ما چه اطلاعاتی را از شما جمع‌آوری می‌کنیم و چرا این اطلاعات را جمع‌آوری می‌کنیم.
            </p><br>

            <p style="font-size: 0.85rem">
                1- برای استفاده از سرویس، ما از شما یک نام کاربری، آدرس پست الکترونیک و کلمه عبور دریافت می کنیم. ما از آدرس پست الکترونیک و رمز عبور برای احراز هویت شما استفاده می کنیم.
            </p><br>

            <p style="font-size: 0.85rem">
                2- اطلاعاتی که پاسخ‌دهندگان به مطالعه و نظرسنجی شما می‌دهند، در مالکیت شماست و ما آن را در اختیار هیچ طرف سومی قرار نخواهیم داد.
            </p><br>

            <p style="font-size: 0.85rem">
                3- در مواردی که اطلاعاتی را با ما برای ارائه خدمات پشتیبانی به اشتراک می‌گذارید، اطلاعات بین ما و شما نگه‌داری می‌شود.
            </p><br>

            <p style="font-size: 0.85rem">
                4- در صورتیکه حکم مراجع قانونی و قضایی برای دسترسی به اطلاعات، ما را ملزم کند، ما از قانون پیروی خواهیم کرد. در این صورت، اگر منع قانونی وجود نداشته باشد، شما را در جریان این درخواست قرار خواهیم داد.
            </p><br>

            <p style="font-size: 0.85rem">
                5- در صورتیکه اطلاعات خود را حذف کنید، بلافاصله از سرورهای ما نیز حذف می‌شوند و هیچ راهی برای بازگرداندن آن‌ها وجود ندارد.
            </p><br>
            <p style="font-size: 0.85rem">
                6- در مواردی که برای ارسال از لینک‌های شبکه‌های اجتماعی استفاده می‌کنید، قوانین استفاده و خط‌مشی حریم خصوصی آن‌ وب‌سایت‌ها بر نحوه استفاده شما حاکم است و ما در این موارد دخیل نیستیم.
            </p><br>
            <p style="font-size: 0.85rem">
                7- ممکن است در آینده تغییراتی در این حفظ حریم خصوصی اعمال شود. در این صورت ما اطلاعات را به صورت واضحی در وب‌سایت پرسمان قرار می دهیم.
            </p><br>

        </div>
    </div>
