@extends('layouts.fronthome')

@section('content')

    <div class="pb-3 pt-md-5 text-right">
        <div class="container pb-2 pt-md-5">
            <h3 class="font-weight-bold display-5 mb-4 text-center">قوانین استفاده از پرسمان</h3>
            <p style="font-size: 0.85rem">
                1- پذیرش <br><br>
                استفاده شما از پرسمان به معنای پذیرش قوانین استفاده و خط‌مشی حریم خصوصی است. لطفا قبل از استفاده از این سایت این ضوابط را به دقت مطالعه فرمایید. چنانچه با هر یک از این قوانین موافق نیستید، از وبسایت ما استفاده نکنید.
            </p><br>

            <p style="font-size: 0.85rem">
                2- ثبت نام <br><br>
                شما برای استفاده از ویژگی‌های سرویس، باید ثبت ‌نام کنید. با ثبت‌ نام اذعان می‌کنید که حداقل سن قانونی در ایران را دارا هستید، اطلاعات ثبت‌ نام مانند آدرس پست الکترونیک، شماره موبایل و سایر اطلاعات را صحیح، کامل و با دقت وارد نمایید. و همواره این اطلاعات را به‌روز نگه دارید. اذعان می‌کنید که نام کاربری یا آدرس پست الکترونیک، متعلق به شماست و به شخص دیگری تعلق ندارد، این حق ماست که در صورت شناسایی تخطی از این موارد، حساب کاربری شما را مسدود کنیم.
                شما خود مسئول محافظت از نام کاربری و رمز عبور خود هستید.
                اذعان می‌کنید که نام کاربری و رمز عبور خود را در اختیار کسی قرار نمی‌دهید.
            </p><br>

            <p style="font-size: 0.85rem">
                3- مالکیت معنوی <br><br>
                استفاده یا به اشتراک گذاری سرویس ها هیچ حقی برای شما در مالکیت حقوق معنوی سرویس ایجاد نمی‌ کند. کلیه موارد شامل طراحی‌ها، محتوا، نام تجاری، نحوه کار سرویس و تجربه کاربری سرویس متعلق به پرسمان است.
            </p><br>

            <p style="font-size: 0.85rem">
                4- تعرفه‌ها و پرداخت‌ها <br><br>
                پرسمان حساب کاربری رایگانی را در اختیار شما قرار می‌دهد تا سرویس را امتحان کنید. شما هر زمانی که تمایل به ارتقا سرویس داشتید، بر اساس آنچه که در صفحه طرح های قیمت گذاری در وب ‌سایت پرسمان، قرار داده شده است، ابتدا برای شما صورت حسابی صادر می‌شود و سپس پرداخت انجام می شود. با تکمیل پرداخت، بلافاصله حساب شما ارتقا می ‌یابد. ما سعی می ‌کنیم که اطلاعات کافی قبل از پرداخت در مورد مزایای حساب کاربری ارتقا یافته در اختیار شما قرار دهیم.
            </p><br>

            <p style="font-size: 0.85rem">
                5- سایر قوانین <br><br>
                شما نباید سرویس را مورد هک قرار دهید، فعالیت‌هایی که لود زیادی به زیرساخت سرویس وارد می‌کنند، انجام دهید و برای دسترسی غیرمجاز به سرویس تلاش کنید.
                شما نباید کارکنان، مشتریان و نمایندگان ما را تهدید کنید، یا مورد توهین و سوء‌استفاده قرار دهید.
            </p><br>

        </div>
    </div>




